<?=Template::insert('bloks/1c', '
	<img alt="Скидка 15% на полный комплект расходных материалов для ТО" title="Скидка 15% на полный комплект расходных материалов для ТО" src="http://feedback.jvmgroup.ru/special/s0506-1.jpg">
')?>

<?=Template::insert('bloks/1c', '
	<h4>Скидка 15% на полный комплект расходных материалов для ТО</h4>
	<p>Скидка увеличивается до 20% при проведении работ по выполнению ТО силами сервисной службы ЛОНМАДИ.</p>
	<p><strong>Акция действует только для техники, сошедшей с гарантии! Предложение ограничено!</strong></p>
')?>

