<?=Template::insert('bloks/spacer')?>

<?Params::$valign='middle'?>


<?=Template::insert('bloks/1c',
	'<h3 style="text-align:center">Дорогие друзья и партнёры!</h3>
	<p>С 23 июля 2018 года подразделение АО «ЛОНМАДИ» в г. Самара находится по новому адресу: <i>443009, г. Самара ул. Калинина, д. 1</i></p>
<p>Телефоны для справок: 
<br/>+7 (846) 993-50-10 (доб. 3700, 3610), 
<br/>+7 (927) 009-06-22, 
<br/>+7 (927) 725-34-55 </p>                                                       
<p>Ждём Вас!<p>

<p><small>Группа компаний «ЛОНМАДИ» / «КВИНТМАДИ» [JVM Group] является поставщиком дорожно-строительной, дробильно-сортировочной, бетоноукладочной, лесозаготовительной, землеройной, грузоподъёмной техники и дизельных электростанций. Нашими партнерами являются ведущие мировые машиностроительные заводы Западной Европы и Северной Америки: JCB, POWERSCREEN, RAPID, GOMACO, SENNEBOGEN, TEREX, DEUTZ</small></p>

'



)?>
